{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "{0} 体の敵を倒したようだな。"
			},
			"Translation":
			{
				"Text": "{0} 体の敵を倒したようだな。"
			},
			"Key": "6089B37144708710DF45A99C7F1A6AF8"
		},
		{
			"Source":
			{
				"Text": "あちらの書記官がお前の処理したゾンビの数を記録している。"
			},
			"Translation":
			{
				"Text": "あちらの書記官がお前の処理したゾンビの数を記録している。"
			},
			"Key": "9BE5BE1342A0FE6DA644869E65A3C621"
		},
		{
			"Source":
			{
				"Text": "あれはセーブクリスタルだ。"
			},
			"Translation":
			{
				"Text": "あれはセーブクリスタルだ。"
			},
			"Key": "4BEDD3334031296C4F7C05945D21F835"
		},
		{
			"Source":
			{
				"Text": "お前の仕事はあのゾンビを処理することだ。"
			},
			"Translation":
			{
				"Text": "お前の仕事はあのゾンビを処理することだ。"
			},
			"Key": "19EB099841B3253E37D6F7B4371B595B"
		},
		{
			"Source":
			{
				"Text": "キャンセル"
			},
			"Translation":
			{
				"Text": "キャンセル"
			},
			"Key": "B48D48E544A3C652EB5C4BBD9E0E0B28"
		},
		{
			"Source":
			{
				"Text": "セーブ"
			},
			"Translation":
			{
				"Text": "セーブ"
			},
			"Key": "66041C6D4B494E977A5A3F88B9BD1DBC"
		},
		{
			"Source":
			{
				"Text": "セーブしました"
			},
			"Translation":
			{
				"Text": "セーブしました"
			},
			"Key": "C92B1F024C2D9DF439CE77B6010DA306"
		},
		{
			"Source":
			{
				"Text": "セーブしますか？"
			},
			"Translation":
			{
				"Text": "セーブしますか？"
			},
			"Key": "2D6C42264DD5858F5242C5989245F536"
		},
		{
			"Source":
			{
				"Text": "チュートリアルはこれで終わりだ。"
			},
			"Translation":
			{
				"Text": "チュートリアルはこれで終わりだ。"
			},
			"Key": "F14C54244C083257762406BFD9E26E00"
		},
		{
			"Source":
			{
				"Text": "チュートリアルを始める"
			},
			"Translation":
			{
				"Text": "チュートリアルを始める"
			},
			"Key": "15E86CFE45FD45017435C0800B527513"
		},
		{
			"Source":
			{
				"Text": "チュートリアルを始める"
			},
			"Translation":
			{
				"Text": "チュートリアルを始める"
			},
			"Key": "964A529C4E66DA6894F50882E3D35420"
		},
		{
			"Source":
			{
				"Text": "データリセット"
			},
			"Translation":
			{
				"Text": "データリセット"
			},
			"Key": "8E63C0B648C3F0E5ECDD899588AD3D47"
		},
		{
			"Source":
			{
				"Text": "リセットしました"
			},
			"Translation":
			{
				"Text": "リセットしました"
			},
			"Key": "235E3B4B45359085825FF2ABB75F7AA6"
		},
		{
			"Source":
			{
				"Text": "準備はいいか？"
			},
			"Translation":
			{
				"Text": "準備はいいか？"
			},
			"Key": "6672920E47F2CFDE7B49779E77093C1F"
		},
		{
			"Source":
			{
				"Text": "状況の保存と初期化を行うことができる。"
			},
			"Translation":
			{
				"Text": "状況の保存と初期化を行うことができる。"
			},
			"Key": "7DBA80D54D5860BAA6A4D8AAC785F0ED"
		},
		{
			"Source":
			{
				"Text": "話しかけてみるがいい。"
			},
			"Translation":
			{
				"Text": "話しかけてみるがいい。"
			},
			"Key": "7E6062F648079E2442BD148B5A5154AE"
		},
		{
			"Source":
			{
				"Text": "踏みつけても良いし、ボールをぶつける等してもよい。"
			},
			"Translation":
			{
				"Text": "踏みつけても良いし、ボールをぶつける等してもよい。"
			},
			"Key": "5C5E86544C432D2A772348878895A647"
		},
		{
			"Source":
			{
				"Text": "（これはセーブデータの記録を参照するサンプルになっています。）"
			},
			"Translation":
			{
				"Text": "（これはセーブデータの記録を参照するサンプルになっています。）"
			},
			"Key": "7A81E5174345B00E37EC50B8DB824F82"
		},
		{
			"Source":
			{
				"Text": "（これは選択肢の提示や選択に応じた分岐処理のサンプルになっています）"
			},
			"Translation":
			{
				"Text": "（これは選択肢の提示や選択に応じた分岐処理のサンプルになっています）"
			},
			"Key": "384B07C24B395CB796FA079FA530C8F0"
		}
	]
}